[global]
GlassButton.SaveButton.Text=储存
DSCTabPage.DSCTabPage1.Title=显示设定
DSCCheckBox.SMWKAAA002.Text=单号
DSCCheckBox.SMWKAAA003.Text=流程代号
DSCCheckBox.SMWKAAA004.Text=流程名称
DSCCheckBox.SMWKAAA005.Text=流程实例序号
DSCCheckBox.SMWKAAA006.Text=主旨
DSCCheckBox.SMWKAAA007.Text=重要性
DSCCheckBox.SMWKAAA008.Text=填表人代号
DSCCheckBox.SMWKAAA009.Text=填表人姓名
DSCCheckBox.SMWKAAA010.Text=填表单位代号
DSCCheckBox.SMWKAAA011.Text=填表单位名称
DSCCheckBox.SMWKAAA012.Text=关系人代号
DSCCheckBox.SMWKAAA013.Text=关系人姓名
DSCCheckBox.SMWKAAA014.Text=关系人单位代号
DSCCheckBox.SMWKAAA015.Text=关系人单位名称
DSCCheckBox.SMWKAAA016.Text=流程发起单位
DSCCheckBox.SMWKAAA017.Text=填表日期
DSCCheckBox.SMWKAAA018.Text=作业画面识别码
DSCCheckBox.SMWKAAA019.Text=数据单头识别码
DSCCheckBox.SMWKAAA020.Text=流程状态
DSCTabPage.DSCTabPage2.Title=延伸字段设定
DSCLabel.DSCLabel1.Text=字段名称
DSCLabel.DSCLabel2.Text=变量名称
DSCLabel.DSCLabel3.Text=显示名称


[message]
QueryError=储存成功